[Pwn_CampbellInChair_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_CampbellInChair_MTall_1:DisTweaks_InteractableInterface_55 DisTweaks_InteractableInterface]
m_Name="至高督军坎贝尔"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_OverseerCampbell_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_OverseerCampbell_MTall_1:DisTweaks_InteractableInterface_55 DisTweaks_InteractableInterface]
m_Name="至高督军坎贝尔"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_OverseerCampbell_MTall_1_NoGrenade DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_OverseerCampbell_MTall_1_NoGrenade:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="至高督军坎贝尔"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

